data_maps = ["Снежная площадь",
             "Ледяной дворец",
             "Фабрика игрушек",
             "Конфетный двор",
             "Еловые поля",
             "Аттракционы Снеговиков",
             "Снежковый Тир",
             ]
maps_description1 = data_maps[0]
maps_description1 = ("Главная площадь нашей страны. Здесь стоит самая большая елка, которая возвышается над всем "
                     "городом. А если в новогоднюю ночь потереть шарик на елке, исполнятся любые мечты!")
maps_description2 = data_maps[1]
maps_description2 = ("Здесь все покрыто льдом, и даже кровати накрыты ледяными простынями. "
          "Говорят, что под этим дворцом таится множество тайн, а также находится снежная сокровищница!")
maps_description3 = data_maps[2]
maps_description3 =("Здесь многочисленные роботы собирают для эльфов различные игрушки. "
          "Велосипеды, солдатиков, машинки и кукол. Здесь возможно все!")
maps_description4 = data_maps[3]
maps_description4 = ("В воздухе запахло шоколадом и немного карамелью. Маленькие эльфы в высоких колпаках, "
                     "смешно переваливаясь, "
          "заливают шоколад в формы и помешивают карамель огромными ложками.")
maps_description5 = data_maps[4]
maps_description5 = ("Вы на опушке, окруженной елями и соснами. Пахнет хвоей и новым годом. ")
maps_description6 = data_maps[5]
maps_description6 = ("Мимо вас пролетает снеговик на коньках.")
maps_description7 = data_maps[6]
maps_description7 = ("Едва открыв глаза, вы обнаруживаете себя посреди поля боя. Вокруг вас летают снежки, и вы "
                     "устремляетесь к ближайшей снежной крепости!")
