data_locations = ["Главная площадь нашей страны. Здесь стоит самая большая елка, которая "
                  "возвышается над всем",
                  "Здесь все покрыто льдом, и даже кровати накрыты ледяными простынями. "
                  "Говорят, что под этим дворцом таится множество тайн, а также находится снежная сокровищница!",
                  "Здесь многочисленные роботы собирают для эльфов различные игрушки. "
                  "Велосипеды, солдатиков, машинки и кукол. Здесь возможно все!",
                  "В воздухе запахло шоколадом и немного карамелью. Маленькие эльфы в высоких колпаках, "
                  "смешно переваливаясь, заливают шоколад в формы и помешивают карамель огромными ложками.",
                  "Вы на опушке, окруженной елями и соснами. Пахнет хвоей и новым годом.",
                  "Мимо вас пролетает снеговик на коньках.",
                  "Едва открыв глаза, вы обнаруживаете себя посреди поля боя. Вокруг вас летают снежки, и вы "
                  "устремляетесь к ближайшей снежной крепости!",
                  ]
