name = "Цветочные луга"
description = ("Куда ни кинешь взор, всюду цветы различных сортов и состояний. Возвышаясь в человеческий рост, они заполняли\n"
               "собой все пространство. Сквозь лепестки пробивались лучи солнца, необычайно яркие и теплые\n")
puzzle = ("Осматривая окрестности, вы внезапно упали на колени от необъяснимого гула в ушах. Открыв глаза, вы по прежнему\n"
            "были в замке, но этот замок блистал красотой и изяществом. Многочисленные гости и прислуга сновали вокруг вас. \n"
        "Поднявшись с колен, осмотрелись. Проходящий мимо незнакомец в темном плаще задел вас плечом. В глазах потемнело\n"
        "от боли. А когда она вдруг стихла, ваши пальцы судорожно сжимали письмо.\n")