name = "Снежная площадь"
description = "Один из самых больших городов мира выделяется и самой необычной городской площадью. Тут и там снуют " \
              "торговцы, горожане и туристы всех разновидностей. \nВы видите множество ярких вывесок и зазывал с" \
              "табличками в руках. Повсюду горят также лампы и фонари, не стесняясь живого огня."
puzzle = "Пока вы оглядывались, проходящий мимо незнакомец сунул вам в руки нечто, завернутое в старые газеты.\nПока " \
         "вы озирались в поисках этого неизвестного, сверток в ваших руках зашевелился и пискнул."
