name = "Королевский замок"
description = ("Медленно ступая по каменистой дорожке, вы вскоре вышли на широкий, мощеный тракт с флагами, развешанными\n"
    "тут и там. Чуть поодаль в дымке облаков вы видите шпили старинного замка, некогда очень красивого. Подойдя ближе,\n"
    "вы видите масштабы разрухи. Главные ворота осели и одна створка начала осыпаться. Пустые глазницы бойниц молчаливо\n"
    "смотрят с презрением и грустью. И лмшь одинокий, давно выцветший флаг возвышается и реет на шпиле. \n")
puzzle = ("Осматривая окрестности, вы внезапно упали на колени от необъяснимого гула в ушах. Открыв глаза, вы по прежнему\n"
    "были в замке, но этот замок блистал красотой и изяществом. Многочисленные гости и прислуга сновали вокруг вас. \n"
    "Поднявшись с колен, осмотрелись. Проходящий мимо незнакомец в темном плаще задел вас плечом. В глазах потемнело\n"
    "от боли. А когда она вдруг стихла, ваши пальцы судорожно сжимали письмо.\n")